"Purchase.kPurchaseOnline" = "Du kan kjøpe ^0 trygt og sikkert online. Vi aksepterer kredittkort, sjekk, kontanter og Paypal. Ønsker du å åpne vår sikre online-butikk hos ^0 i din nettleser\?";"kCommonStrings.kBuyIntegrated" = "Integrert kjøpe-verktøy";"kCommonStrings.kBuyNow" = "Kjøp nå";"kCommonStrings.kCancel" = "Avbryt";"kCommonStrings.kCantFindHelp" = "Manualen ble ikke funnet.";"kCommonStrings.kCantFindHelpExpl" = "Manualen finnes i ^0-mappen. Hvis du ikke har den, kan du gå til http://www.ragesw.com og laste den ned igjen.";"kCommonStrings.kClose" = "Lukk";"kCommonStrings.kCopy" = "Kopier";"kCommonStrings.kCopyRightNotice" = "© Copyright RAGE Software, all rights reserved";"kCommonStrings.kCustom" = "Egendefinert";"kCommonStrings.KDelete" = "Slett";"kCommonStrings.kDisable" = "Deaktiver";"kCommonStrings.kDoNotAdd" = "Ikke legg til";"kCommonStrings.kEmail" = "E-post";"kCommonStrings.kEnterDate" = "Skriv inn dato";"kCommonStrings.kEnterRegBelow" = "Skriv inn registreringsnummeret ditt under";"kCommonStrings.kFillInSerialinfo" = "Vennligst fyll inn alle felt med korrekt informasjon som du mottok fra RAGE Software.";"kCommonStrings.kInvalidSerialNum" = "Serienummeret du skrev inn er feil.";"kCommonStrings.kInvalidSerialNumberDesc" = "Forsikre deg om at du har skrevet inn serienummert ditt helt likt det som stod i e-posten du mottok etter bestillingen.";"kCommonStrings.kISBetaSoftware" = "Programmet er foreløpig i beta-versjon";"kCommonStrings.kIsBetaSoftwareDesc" = "Programmet er i beta-versjon og det kan oppstå uønskede hendelser. Vennligst bruk denne versjonen med forsiktighet og rapporter alle hendelser med Send tilbakemeldings-valget i Hjelp-menyen.";"kCommonStrings.kKnowledgeBase" = "Kunnskapsbase";"kCommonStrings.kLicensedTo" = "Lisensiert til:";"kCommonStrings.kLong" = "Lang";"kCommonStrings.kMoreInfo" = "Mer informasjon";"kCommonStrings.kName" = "Navn";"kCommonStrings.kNeedHelpWithReg" = "Trenger du hjelp\? Klikk her for steg-for-steg instruksjoner.";"kCommonStrings.KNoDocFolder" = "Finner ikke Dokumenter-mappen";"kCommonStrings.kNoDocFoldExpln" = "Dokumenter-mappen ble ikke funnet i hjemme-mappen din.";"kCommonStrings.kNone" = "Ingen";"kCommonStrings.kOK" = "OK";"kCommonStrings.kOnlineDiscussionForum" = "Online diskusjonsforum";"kCommonStrings.kOpenInWeb" = "Ønsker du å åpne følgende URL i din nettleser\?";"kCommonStrings.kOpenInWebMsg" = "Ønsker du å åpne ^0 i din nettleser\?";"kCommonStrings.kOther" = "Andre";"kCommonStrings.kPreferences" = "Valg";"kCommonStrings.kPurchaseOnlineButton" = "Kjøp online";"kCommonStrings.kRegister" = "Registrer";"kCommonStrings.kRegisterName" = "Registrer ^0";"kCommonStrings.kRemindLater" = "Påminn meg senere";"kCommonStrings.kRename" = "Endre navn";"kCommonStrings.kRenameWebsite" = "Endre navn på nettstedet";"kCommonStrings.kRevert" = "Still tilbake";"kCommonStrings.kSave" = "Lagre";"kCommonStrings.kSaveAs" = "Lagre som...";"kCommonStrings.kSelect" = "Velg";"kCommonStrings.kShort" = "Kort";"kCommonStrings.kThanksTo" = "Takk til:";"kCommonStrings.kThankYou" = "Takk";"kCommonStrings.kType" = "Type";"kCommonStrings.kUnlock" = "Lås opp";"kCommonStrings.kUnregisteredCopy" = "Uregistrert kopi";"kCommonStrings.kUpdate" = "Oppdater";"kCommonStrings.kUpgradingFromVersionX" = "Jeg oppgraderer fra versjon ^0";"kCommonStrings.kUseDemo" = "Bruk som demo";"kCommonStrings.kWhereIsReg" = "Du finner registreringsnummeret ditt i e-posten du mottok etter bestillingen.";